<?php get_header(); ?>

<section class="container mb-3">
  <h2>Q&A</h2>
  <div class="cp_qa">
    <dl>
      <dt>文化祭の日程はいつですか？</dt>
      <dd>文化祭は〇月〇日から〇月〇日までの期間開催されます。</dd>
      <dt>どこでチケットを購入できますか？</dt>
      <dd>チケットは学校の事務室と、当日の入場ゲートで購入できます。</dd>
      <dt>パーキングはありますか？</dt>
      <dd>はい、学校の駐車場が利用可能ですが、限られたスペースのため公共交通機関の利用を推奨しています。</dd>
      <dt>フードは提供されますか？</dt>
      <dd>はい、学生による食事の提供ブースがいくつか設置されます。</dd>
      <dt>行われるイベントの詳細はどこで知ることができますか？</dt>
      <dd>当サイトの「イベント情報」ページで詳細なスケジュールをご確認いただけます。</dd>
      <dt>緊急事態やトラブルが発生した場合、どこに連絡すれば良いですか？</dt>
      <dd>文化祭運営委員会のブースまたは学校の事務室までご連絡ください。</dd>
      <dt>障害者用の設備は整っていますか？</dt>
      <dd>はい、障害者の方に配慮した設備を整えております。詳細は当サイトの「アクセシビリティ」ページをご確認ください。</dd>
      <dt>学生以外の一般の人も参加できますか？</dt>
      <dd>はい、学生だけでなく一般の方も大歓迎です。</dd>
      <dt>文化祭での営業時間は何時から何時までですか？</dt>
      <dd>文化祭の営業時間は午前10時から午後5時までです。</dd>
      <dt>学校の敷地内での喫煙は可能ですか？</dt>
      <dd>いいえ、学校の敷地内では全面禁煙となっております。喫煙を希望される方は、指定の喫煙エリアをご利用ください。</dd>
    </dl>
  </div> 
</section>
      
<?php get_footer(); ?>