<?php get_header(); ?>    

<section class="container mb-3">
  <h2>イベント一覧</h2>
  <dl class="mb-4 item-list">
    <dt>イベント</dt>
    <dd>
      <time>一日目 10:00〜12:00</time>
      <p class="mt-2">サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキスト</p>
    </dd>
  </dl>
  <dl class="mb-4 item-list">
    <dt>イベント</dt>
    <dd>
      <time>一日目 10:00〜12:00</time>
      <p class="mt-2">サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキスト</p>
    </dd>
  </dl>
  <dl class="mb-4 item-list">
    <dt>イベント</dt>
    <dd>
      <time>一日目 10:00〜12:00</time>
      <p class="mt-2">サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキスト</p>
    </dd>
  </dl>
  <dl class="mb-4 item-list">
    <dt>イベント</dt>
    <dd>
      <time>一日目 10:00〜12:00</time>
      <p class="mt-2">サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキスト</p>
    </dd>
  </dl>
</section>

<?php get_footer(); ?>